{
  "dataList": [
    {
      "id": 0,
      "content": "Когда цикл боли наконец прекратился…"
    },
    {
      "id": 1,
      "place": "Разрушенные улицы Гнезда К",
      "model": "파우스트",
      "content": "Аномалия успешно подавлена. Мы можем вернуться в автобус."
    },
    {
      "id": 2,
      "content": "На нашей стороне было множество смертей и возрождений, но я всё равно кивнул."
    },
    {
      "id": 3,
      "content": "Мы вернулись в автобус, оставив несколько вопросов без ответа."
    },
    {
      "id": 4,
      "place": "В Мефистофеле",
      "model": "베르길리우스",
      "content": "Вы вернулись позже, чем я думал. Я уже собирался вздремнуть."
    },
    {
      "id": 5,
      "content": "Я рассказал Вергилию об аномалиях, с которыми мы столкнулись ранее."
    },
    {
      "id": 6,
      "content": "Я ожидал, что он холодно ответит мне следовать приказам и делать свою работу менеджера среднего звена, но его ответ оказался на удивление искренним."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "…О существовании аномалий почти не известно общественности, да и мы сами знаем о них не так уж и много, Данте."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Не думал, что ты признаешь это так быстро.>"
    },
    {
      "id": 9,
      "content": "Фауст вздрогнула, но не стала передавать мои слова Вергилию."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Как бы загадочны они ни были… давайте оставим мисс Фауст и другим отделам нашей славной компании \"Лимбус\" выяснение всех деталей на будущее, как и должно быть."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "…Хорошо."
    },
    {
      "id": 12,
      "content": "Неужели Фауст даже не дали времени на то, чтобы провести хоть какое-то исследование?"
    },
    {
      "id": 13,
      "content": "Загадки остались неразгаданными, но… Если Фауст так легко приняла предложение, то, вероятно, уже придумала решение."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Почему ты так сгорбился?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Ты и так не слишком высокий, а сгорбленный ты практически незаметен."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "…Я так надеялась увидеться с господином Зигфридом вновь…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "(Кто такой лорд Зиг…фрид?)"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Это не тот, кто фотографировал себя, пока одной рукой рубил нас?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "(А… Тот Зак Фри…?)"
    },
    {
      "id": 20,
      "content": "Измаил шумно дышала через нос. Должно быть, произошедшее на пропускном пункте оставило на ней глубокий след."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Я так хотела показать ему… свои доблестные деяния по спасению мирных жителей…"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Я поклялась, что мы снова встретимся, когда я стану благородным корректировщиком…"
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Встречи становятся более трогательными, если они происходят спустя долгое время, Дон Кихот. Лучше подумай о том, что это хорошо, что он не появился сегодня."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Однако это действительно странно."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Он не из тех, кто упустит зрелище, когда вокруг столько зрителей."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "Хо-о… Выходит, он сродни знаменитости?"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Можно и так сказать. Он любит устраивать шоу, так что корпорация K часто пользуется этим, отправляя его на задания."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Но… если он не пришёл, когда у него появилась идеальная возможность привлечь всеобщее внимание…"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Значит, он не хочет, чтобы его видели…>"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Не позволю… порочить имя господина Зигфрида!"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "В пятом ряду на сорок второй странице его автобиографии \"Герой должен улыбаться до конца\" он пишет, что он будет помогать слабым, где бы и когда бы то ни было!"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "…Хах. Ну что ж, надеюсь, ты будешь крепко держаться за свою веру."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "И тогда у тебя будет за что держаться, когда в будущем ты столкнёшься с ужасами."
    }
  ]
}