{
  "dataList": [
    {
      "id": 0,
      "place": "Разрушенный Коридор Корп. К",
      "model": "그레고르",
      "content": "Слышь, тебе не кажется, что тут что-то не так?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Ты что, можешь использовать ЭГО когда угодно? Я не знал, что это возможно."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Мы все знаем, что ЭГО — не волшебная палочка. Мне нужно приложить немало усилий, чтобы не сойти с ума."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "К тому же, разве не говорили, что все эти люди… были работниками лаборатории? Как они могут использовать ЭГО лучше нас?"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Дело не в мастерстве ведения боя."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Они, должно быть, использовали какой-то другой трюк."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Есть одна возможность."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Что, если они уменьшили аномалию до овальной формы и нашли способ материализовать её ЭГО, как это делает корпорация «Лоботомия»…"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Иными словами, они изучали коррозию и сопротивлялись ей с помощью сдерживания Клипота, испускаемого Золотой ветвью…"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Возможно, что даже после короткого периода времени можно использовать ЭГО и не пострадать от коррозии."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Они используют инструменты, сжав их и сделав универсальными."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "То есть… Корпорация «Лоботомия»…"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Да, вместо корректировщиков, обычные сотрудники получили ЭГО."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Конечно, наши инструменты не столь совершенны, как те, что были в Крыле."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Постойте, то есть… Если они могут использовать силу Золотой ветви, значит, она где-то здесь…"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "…Скорее всего. И вместе с ней, в чьих руках она находится…"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Меня пугает, что лидер террористов свободно разгуливает по этому зданию, и никто не знает об этом."
    },
    {
      "id": 17,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Деп. Развития Продовольств. Ресурсов Корп. К",
      "content": "Несмотря на то, что я хотел бы возразить… Мне нечего сказать. Я не ожидал, что они так легко проникнут сюда…"
    },
    {
      "id": 18,
      "model": "동랑",
      "teller": "Донран",
      "title": "Деп. Развития Продовольств. Ресурсов Корп. К",
      "content": "В конце концов, АСР — это бывшие исследователи известных фирм."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Вот как… Значит, они были злодеями с острым умом. Но я задаюсь вопросом, могут ли люди с острым умом стать злодеями? Хм… Какая запутанная загадка…"
    },
    {
      "id": 20,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Деп. Развития Продовольств. Ресурсов Корп. К",
      "content": "Не позволяй им очаровывать тебя. Будь они и вправду мудры, то не ушли бы из крупных фирм в террористические организации."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Может, они просто не хотели такой жизни."
    }
  ]
}