{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>Итак…</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>Я все ещё \"ничто\"?</color>"
    },
    {
      "id": 2,
      "place": "Восстановленная Лаборатория Корп. К",
      "content": "Когда золотое свечение начало рассеиваться, пространство начало искажаться и изменяться."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Неужели Золотая ветвь обладает такой силой? Мы ещё не вошли в глубины Эго… Неужели она способна исказить реальный мир?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Волнение или вопросы, связанные с Золотой ветвью, не имеют значения."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Для вас, для Фауст… Все мы — первые свидетели того, что сейчас происходит."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Статистически, можно предположить, что мы продолжим наблюдать ранее невиданные события и в будущем."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Наверное, ты прав… Но посмотри-ка…"
    },
    {
      "id": 8,
      "content": "Не в силах выразить свои мысли словами, Измаил указала пальцем перед собой."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Даже мёртвые… возвращаются…"
    },
    {
      "id": 10,
      "content": "Тела, которые уже некоторое время были лишены жизни, начали подниматься."
    },
    {
      "id": 11,
      "content": "Их органы и части тела были серьёзно повреждены. Можно было назвать это лишь \"воскрешением\"."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Ха, я много чего видел, но возвращение людей из мёртвых… звучит слишком неправдоподобно. Даже ампулы корпорации К не могут такого сделать, верно?"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Маловероятно, что в прошлом не существовало технологий или сингулярностей, способных полностью воскресить человека."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Но даже если подобная технология и существовала… Я не видела её ни разу за всё время войны."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Это может означать лишь то, что… эта технология запрещена в Городе. Если бы мне пришлось предположить, то…"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Да. Скорее всего, это табу, установленное главой."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Это совершенно не похоже на то, как в компании «Лимбус» мы переживаем воскрешение, синхронизируясь с Данте."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Это другое. И неправильное."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "В отличие от нас, они не полностью восстанавливаются. Они просто…"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Оживают. Вот и всё. Им не хватает сознания и разума."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Похоже на то… Значит, только когда и тело, и разум восстановлены, можно считать это нарушением табу."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "……"
    }
  ]
}